import './App.css';

function App() {
  return (
    <div className="App">
      <h1>Заголовок</h1>
      <p>
        Так говорила в июле 1805 года известная Анна Павловна Шерер, 
        фрейлина и приближенная императрицы Марии Феодоровны, встречая 
        важного и чиновного князя Василия, первого приехавшего на ее вечер.
        Анна Павловна кашляла несколько дней, у нее был грипп, как она 
        говорила (грипп был тогда новое слово, употреблявшееся только редкими). 
        В записочках, разосланных утром с красным лакеем, было написано без 
        различия во всех:
      </p>
      <ul>
          <li>Первый элемент списка</li>
          <li>Второй элемент списка</li>
          <li>Третий элемент списка</li>
      </ul>
    </div>
  );
}

export default App;
